{
    "Andrew Bonar Law": "Perpetual inspiration is as necessary to the life of goodness, holiness and happiness as perpetual respiration is necessary to animal life.",
    "Hellen Keller": "Life is either a daring adventure or nothing.",
    "Robert Green Ingersoll": "I would rather live and love where death is king than have eternal life where love is not.",
    "Lin Yutang": "This I conceive to be the chemical function of humor: to change the character of our thought.",
    "Fortune Cookie": "Many a false step was made by standing still.",
    "Muriel Spark": "Parents learn a lot from their children about coping with life.",
    "John Muir": "Climb the mountains and get their good tidings. Nature's peace will flow into you as sunshine flows into trees. The winds will blow their own freshness into you, and the storms their energy, while cares will drop away from you like the leaves of Autumn.",
    "Winston Churchill": "I am an optimist. It does not seem too much use being anything else..",
    "Matthew Keith Groves": "Winners lose much more often than losers. So if you keep losing but you're still trying, keep it up! You.. Re right on track.",
    "William B. Sprague": "Do not wait to strike till the iron is hot; but make it hot by striking..",
    "Brene Brown": "We don't have to do all of it alone. We were never meant to.",
    "Barack Obama": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
    "Lorii Myers": "A show of confidence raises the bar",
    "Phil Grimshaw": "If you like what you do, and you're lucky enough to be good at it, do it for that reason.",
    "Pablo Picasso": "The purpose of art is washing the dust of daily life off our souls.",
    "Elizabeth Kubler Ross": "People are like stained glass windows. \r\n They sparkle and shine when the sun is out,\r\n but when the darkness sets in,\r\n their true beauty is revealed only if there is a light from within.",
    "Letitia Elizabeth Landon": "Society is like a large piece of frozen water; and skating well is the great art of social life.",
    "Sheryl Sandberg": "We hold ourselves back in ways both big and small, by lacking self-confidence, by not raising our hands, and by pulling back when we should be leaning in.",
    "Garrison Keillor": "God writes a lot of comedy.. The trouble is, he's stuck with so many bad actors who don't know how to play funny.",
    "Elon Musk": "If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not.",
    "Iyanla Vanzant": "People say I've had a difficult time in life. I think I've had an exciting time in life.",
    "Bel Pesce": "If you have dreams it is your responsibility to make them happen.",
    "John W. Holt, Jr.": "If you're not making mistakes, you're not taking risks, and that means you're not going anywhere. The key is to make mistakes faster than the competition, so you have more changes to learn and win.",
    "Daron Hicklin": "I'm not naive. I realise that quality of life and income are inextricably bound together, but sooner or later we're going to have to ask ourselves whether it is possible to make life more meaningful without charging it to Visa."
}