{
    "Friedrich Nietzsche": "We love life, not because we are used to living but because we are used to loving.",
    "Samuel  Butler": "Life is like playing a violin solo in public and learning the instrument as one goes on.",
    "George Bernard Shaw": "Some men see things as they are and say why.. I dream things that never were and say why not.",
    "Polybius": "Those who know how to win are much more numerous than those who know how to make proper use of their victories",
    "Thomas Mann": "The only religious way to think of death is as a part and parcel of life to regard it, with the understanding and the emotions, as the inviolable condition of life.",
    "Dale Patridge": "We lose ourselves in the things we love. We find ourselves there, too.",
    "William Faulkner": "It's a shame that the only thing a man can do for eight hours a day is work. He can't eat for eight hours; he can't drink for eight hours; he can't make love for eight hours. The only thing a man can do for eight hours is work.",
    "Herbert Spencer": "Life is the continuous adjustment of internal relations to external relations.",
    "Douglas Adams": "Let us think the unthinkable, let us do the undoable, let us prepare to grapple with the ineffable itself, and see if we may not eff it after all.",
    "Iyanla Vanzant": "I hope that my story, I hope that my life is.. An encouragement for people, especially in Brooklyn. I feel humbled and blessed.",
    "Michael J. Gelb": "Life is a continuous exercise in creative problem solving.",
    "Elon Musk": "People should pursue what they're passionate about. That will make them happier than pretty much anything else.",
    "Anita Brookner": "In real life, it is the hare who wins. Every time. Look around you. And in any case it is my contention that Aesop was writing for the tortoise market. Hares have no time to read. They are too busy winning the game.",
    "Larry Page": "If you're changing the world, you're working on important things. You're excited to get up in the morning.",
    "Charles F. Kettering": "Keep on going and the chances are you will stumble on something, perhaps when you are least expecting it. I have never heard of anyone stumbling on something sitting down.",
    "Bertrand Russell": "Make your interests gradually wider and more impersonal, until bit by bit the walls of the ego recede, and your life becomes increasingly merged in the universal life.",
    "William B. Sprague": "Do not wait to strike till the iron is hot; but make it hot by striking..",
    "Mark Bezos": "Not every day is going to offer us a chance to save somebody's life, but every day offers us an opportunity to affect one.",
    "Phil Grimshaw": "If you like what you do, and you're lucky enough to be good at it, do it for that reason.",
    "Honore de Balzac": "It is easy to sit up and take notice, What is difficult is getting up and taking action.",
    "Mary Dunbar": "We are each gifted in a unique and important way. It is our privilege and our adventure to discover our own special light",
    "Doug Larson": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
    "Lorii Myers": "Don't be tempted to break momentum-work through it.",
    "John R. Tunis": "There's such a thin line between winning and losing.",
    "Chinese Proverb": "The man who removes a mountain begins by carrying away small stones..",
    "Barbara Bush": "I'm not a one-issue person.",
    "Hellen Keller": "Life is either a daring adventure or nothing.",
    "Kenny Rogers": "There is a trade off - as you grow older you gain wisdom but you lose spontaneity.",
    "William Lyon Phelps": "The fear of life is the favorite disease of the 20th century.",
    "Christiane Northrup": "Feeling grateful to or appreciative of someone or something in your life actually attracts more of the things that you appreciate and value into your life.",
    "Johann Wolfgang von Goethe": "This is the highest wisdom that I own; freedom and life are earned by those alone who conquer them each day anew.",
    "Leo Buscaglia": "Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around.",
    "Sid Caesar": "In between goals is a thing called life, that has to be lived and enjoyed.",
    "Bill Murray": "We do need each other. It's lonely to really effectively live your life, and anyone you can give help to, or get help from, that's part of your obligation.",
    "Joseph Addison": "The grand essentials to happiness in this life are something to do, something to love and something to hope for.",
    "Adam Smith": "If justice is removed.. The great, the immense fabric of human society.. Must in a moment crumble into atoms.",
    "Dave Liniger": "You can't succeed coming to the potluck with only a fork.",
    "Mary Schmich": "You can map your life through your favorite movies, and no two people's maps will be the same.",
    "Kevin Turner ": "If we are not stretching, we are not growing. If we are not growing, we are probably not fulfilling our potential. The only person in this room that knows your potential is you.",
    "Franz Kafka": "Beyond a certain point there is no return. This point has to be reached.",
    "John Henry Newman": "Growth is the only evidence of life.",
    "Hindu Proverb": "There is nothing noble about being superior to some other man. The true nobility is in being superior to your previous self.",
    "Brene Brown": "We don't have to do all of it alone. We were never meant to.",
    "Rumi": "Where there is ruin, there is hope for a treasure.",
    "Plato": "Attention to health is life's greatest hindrance.",
    "Sheryl Sandberg": "We hold ourselves back in ways both big and small, by lacking self-confidence, by not raising our hands, and by pulling back when we should be leaning in.",
    "Lao Tzu": "The journey of a thousand miles begins with one step.",
    "Winston Churchill": "You make a living by what you earn; you make a life by what you give.",
    "Tom Hanks": "From now on we live in a world where man has walked on the Moon. It's not a miracle; we just decided to go.",
    "Pedro Calderon de la Barca": "For all life is a dream, and dreams themselves are only dreams.",
    "Fran Lebowitz": "Life is something to do when you can't get to sleep.",
    "Bruce Lee": "One does not accumulate but eliminate.\r\nIt is not daily increase but daily\r\ndecrease. The height of cultivation\r\nalways runs to simplicity.",
    "Muriel Spark": "Parents learn a lot from their children about coping with life.",
    "Vincent van Gogh": "Winning isn't everything.. It's the only thing.",
    "Thomas Edison": "Many of life's failures are experienced by people who did not realize how close they were to success when they gave up.",
    "Samuel Johnson": "When making your choice in life, do not neglect to live.",
    "Mohamad Ali": "Only a man who knows what it is like to be defeated can reach down to the bottom of his soul and come up with the extra ounce of power it takes to win when the match is even.",
    "Napoleon Hill": "A quitter never wins and a winner never quits",
    "G. Kingsley Ward": "An earned compliment costs nothing, but its returns are immeasurable. Very humanly, when we are complimented, when our efforts are appreciated, most of us will usually strive to perform even better down the line. What a return on the investment of delivering a few earned words of praise!",
    "Henry David Thoreau": "Go confidently in the direction of your dreams. Live the life you've imagined. As you simplify your life, the laws of the universe will be simpler.",
    "Joseph Campbell": "I don't believe people are looking for the meaning of life as much as they are looking for the experience of being alive.",
    "Mohandas Karamchand Gandhi": "You must be the change you want to see in the world..",
    "John Muir": "Climb the mountains and get their good tidings. Nature's peace will flow into you as sunshine flows into trees. The winds will blow their own freshness into you, and the storms their energy, while cares will drop away from you like the leaves of Autumn.",
    "Karen Horney": "Life itself still remains a very effective therapist.",
    "Oprah Winfrey": "I know for sure that what we dwell on is who we become.",
    "Warren Buffett": "Basically, when you get to my age, you'll really measure your success in life by how many of the people you want to have love you actually do love you.",
    "Howard Ruff": "It wasn't raining when Noah built the ark..",
    "Barack Obama": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
    "Jean Shinoda Bolen": "When you recover or discover something that nourishes your soul and brings joy, care enough about yourself to make room for it in your life.",
    "Justin Trudeau": "Openness, respect, integrity - these are principles that need to underpin pretty much every other decision that you make.",
    "Dan Heisman": "Don't be afraid of losing, be afraid of playing a game and not learning something.",
    "Dwight L. Moody": "Preparation for old age should begin not later than one's teens. A life which is empty of purpose until 65 will not suddenly become filled on retirement.",
    "Katharine Hepburn": "Without discipline, there's no life at all.",
    "Benjamin Disraeli": "The secret of success in life is for a man to be ready for his opportunity when it comes.",
    "Steve Maraboli": "You must have a positive self perception in order to transcend anything.",
    "Max Eastman": "It is the ability to take a joke, not make one, that proves you have a sense of humor.",
    "Michel de Montaigne": "The plague of man is boasting of his knowledge.",
    "Jonathan Larson": "Forget regret, or life is yours to miss.",
    "Nadine Gordimer": "Time is something you can't replace.",
    "Sidney Greenberg": "A successful man is one who can lay a firm foundation with the bricks that others throw at him.",
    "Antoine de SaintExupery": "Life has meaning only if one barters it day by day for something other than itself.",
    "R. I. Fitzhenry": "Uncertainty and mystery are energies of life. Don't let them scare you unduly, for they keep boredom at bay and spark creativity.",
    "Ken Kesey": "You can't really be strong until you see a funny side to things.",
    "Vincent Van Gogh": "In spite of everything I shall rise again: I will take up my pencil, which I have forsaken in my great discouragement, and I will go on with my drawing.",
    "Albert Einstein": "A person starts to live when he can live outside himself.",
    "Bobby Fischer": "Our mind is all we've got. Not that it won't lead us astray sometimes, but we still have to analyze things out within ourselves.",
    "John W. Holt, Jr.": "If you're not making mistakes, you're not taking risks, and that means you're not going anywhere. The key is to make mistakes faster than the competition, so you have more changes to learn and win.",
    "Arnold Horshak": "Winning is nice if you don't lose your integrity in the process.",
    "Michael Bernard Beckwith": "Grow deep roots to harvest rich fruit! When your roots run deep, you cannot help but bear the fruit of the Spirit.",
    "William James": "Believe that life is worth living and your belief will help create the fact.",
    "Elizabeth Gilbert": "Your emotions are the slaves to your thoughts, and you are the slave to your emotions.",
    "Daisaku Ikeda": "The determination to win is the better part of winning.",
    "E. Joseph Cossman": "If you want to test your memory, try to recall what you were worrying about one year ago today.",
    "J.M. Power": "If you want to make your dreams come true, the first thing you have to do is wake up.",
    "Donald Rumsfeld": "Think ahead. Don't let day-to-day operations drive out planning.",
    "James Truslow Adams": "Be not afraid of life. Believe that life IS worth living and your belief will help create the fact."
}